export function InfoCompany() {
  return (
    <>
      <h1>Почему мы?</h1>
      <div>
        <h1>Почему мы — «ФОРМУЛА НК»</h1> Словари дают разные толкования слова
        «формула», но одно из значений приводят наиболее часто: формула — это
        краткое и точное выражение какой‑либо мысли или закона. Как известно,
        кратко и ясно излагает свои мысли тот, кто прекрасно разбирается в
        предмете. Вот и квинтэссенция «Формулы НК» — мы прекрасно разбираемся в
        определённых методах неразрушающего контроля (магнито‑порошковом,
        капиллярном, ультразвуковом, магнитоиндукционном), и наши разработки
        имеют чёткие и понятные преимущества.
      </div>
      <div>
        <h1>
          Почему мы не хотим быть большими, и как это позволяет экономить вам?
        </h1>
        Каждый раз, приезжая на завод впервые, мы слышим один и тот же вопрос:
        «А сколько сотрудников работает в вашей фирме?». «Формула НК» —
        небольшая компания, но это часть нашей стратегии. Мы сделали ставку на
        слегка подзабытые, но такие полезные явления как «кооперация» и
        «разделение труда». «Формула НК» — это специалисты в неразрушающем
        контроле, и не просто специалисты, а разработчики. Это наш самый главный
        актив. Самое ответственное: разработку изделия, надзор за изготовлением
        и монтажом, пуск в эксплуатацию — мы никому не доверяем. Для всего
        остального мы привлекаем сторонних специалистов или компании, способных
        выполнить работу по нашему тех. заданию качественно и быстро. При этом
        мы тщательно выбираем партнёров, ищем настоящих профессионалов в своём
        деле. Работа по кооперации или подряду гораздо дешевле, чем содержание
        дорогостоящего специалиста в штате или создание собственного станочного
        парка. В конечном итоге за это платит заказчик, то есть Вы, а мы хотим,
        чтобы Вы платили адекватную цену! За качество отвечаем мы — «Формула
        НК», а мы всегда настроены на долгосрочное сотрудничество с нашими
        заказчиками.
      </div>
      <div>
        <h1>Почему мы способны делать оборудование быстро?</h1> В своих изделиях
        мы используем много стандартных компонентов, преимущественно российского
        производства, которые легко и быстро собираются в готовое изделие,
        поэтому и сроки поставки у нас короткие, кроме того это позволяет
        снизить не только цену конечного изделия, но и так называемую «цену
        владения» — то, что заказчик платит за запасные части в течение срока
        жизни оборудования.
      </div>
      <h1>Разработка</h1>
      <div>
        <h1>Разработка — «ФОРМУЛА НК» </h1>Специалисты нашей компании занимаются
        неразрушающим контролем вот уже более 11 лет, поэтому в совершенстве
        знают теоретические основы магнитопорошкового метода неразрушающего
        контроля, имеют богатый опыт разработки промышленного оборудования, а
        также владеют ключевыми технологиями современного приборостроения. Эти
        «три столпа» позволяют находить индивидуальный подход к решению любой,
        даже самой нестандартной, задачи заказчика. Наша компания разрабатывает
        каждый прибор или установку самостоятельно от «А» до «Я».
      </div>
      <h1>Производство</h1>
      <div>
        <h1>Производство — «ФОРМУЛА НК»</h1>При производстве оборудования мы
        руководствуемся принципом достаточности: везде, где это возможно
        используются стандартные компоненты отечественного производства, простые
        конструктивные решения, а также проводится входной контроль качества
        используемых узлов. Всё это в совокупности позволяет экономить Ваши
        финансы и время.
      </div>
      <h1>Сервис</h1>
      <div>
        <h1>Сервис — «ФОРМУЛА НК»</h1>Проработка каждой детали при
        проектировании, импортозамещение, а также наличие собственного
        производства позволяют предоставлять долгосрочную гарантию на наше
        оборудование, а также исполнять гарантийные обязательства быстро и
        качественно.
      </div>
    </>
  );
}
